import post16 from '../assets/Image/post16.jpg'
import post17 from '../assets/Image/post17.jpg'
import post18 from '../assets/Image/post18.jpg'
import post19 from '../assets/Image/post19.jpg'
import post13 from '../assets/Image/post13.jpg'
import post15 from '../assets/Image/post15.jpg'

const usePostDown = [
    {
        "img": post16,
        "title": "भूटान: कार्बन नकारात्मकता का प्रतीक - ",
        "desc": `
        क्या आप जानते हैं कि भूटान दुनिया का एकमात्र ऐसा देश है जो जितनी मात्रा में कार्बन डाई ऑक्साइड (CO2) उत्सर्जित करता है, उससे कहीं अधिक अवशोषित भी करता है?
        
        यह अद्भुत उपलब्धि भूटान के जंगलों के संरक्षण और नवीकरणीय ऊर्जा के उपयोग पर ध्यान केंद्रित करने के कारण संभव हुई है। भूटान के संविधान में यह प्रावधान है कि देश के कम से कम 60% क्षेत्र में वन होना चाहिए। वर्तमान में, भूटान 72% वन क्षेत्रफल वाला देश है, जो कि विश्व में सबसे अधिक है।
        
        इसके अलावा, भूटान अपनी ऊर्जा आवश्यकताओं को पूरा करने के लिए जल विद्युत पर निर्भर करता है। यह 100% नवीकरणीय ऊर्जा वाला देश है, जो कि जलवायु परिवर्तन के खिलाफ लड़ाई में एक महत्वपूर्ण योगदान है।
        
        भूटान की कार्बन नकारात्मकता हमें प्रेरित करती है कि हम भी पर्यावरण संरक्षण के लिए अपनी भूमिका निभाएं।
        
        यहां कुछ तरीके दिए गए हैं जिनसे आप भी भूटान की तरह कार्बन नकारात्मकता में योगदान कर सकते हैं:
        
        अपने घर में कम ऊर्जा का उपयोग करें: बिजली के उपकरणों को बंद कर दें जब आप उनका उपयोग नहीं कर रहे हों, ऊर्जा-कुशल उपकरणों का उपयोग करें, और अपने घर को ठंडा और गर्म रखने के लिए प्राकृतिक तरीकों का उपयोग करें।
        अपने वाहन का उपयोग कम करें: जितना संभव हो उतना पैदल चलें, साइकिल चलाएं, या सार्वजनिक परिवहन का उपयोग करें। यदि आपको वाहन चलाने की आवश्यकता है, तो कम उत्सर्जन वाले वाहन का उपयोग करें।
        अधिक पेड़ लगाएं: पेड़ CO2 को अवशोषित करते हैं और ऑक्सीजन छोड़ते हैं, जो हवा की गुणवत्ता में सुधार करने और जलवायु परिवर्तन को कम करने में मदद करते हैं।
        स्थानीय रूप से उत्पादित खाद्य पदार्थों का सेवन करें: खाद्य उत्पादन में CO2 का उत्सर्जन होता है। स्थानीय रूप से उत्पादित खाद्य पदार्थों का सेवन करने से आप परिवहन से जुड़े उत्सर्जन को कम कर सकते हैं।
        आइए हम सब मिलकर भूटान से प्रेरणा लें और अपने ग्रह को बचाने के लिए कार्बन नकारात्मकता की ओर कदम बढ़ाएं। `
    },
    {
        "img": post17,
        "title": "मनुष्य ,प्रकृति और काल दोष (तीसरा प्रतिवेदन)",
        "desc": `
          इस ब्रहमांड में जड़ चेतन,स्थावर जंगम और जितनी भी चीजें है, सबकी अपनी शक्ल है, सबकी अपनी शैली और अपना चरित्र है, सबका अपना गुण धर्म है, सबकी अपनी प्रकृति है जिसके सहारे हम उन्हें पहचानते है और उनका उपयोग करते है | लेकिन जब ये चीजें किसी वाह्य या आतंरिक प्रभाव से अपना गुण धर्म खोने लगती है तो उनके चरित्र में एक प्रत्यक्ष बदलाव आता है जिसे हम दोष कहते है | 
         दोष दुष धातु से बना है | 
         दुष्ट , दोषी , दूषण , प्रदुषण आदि जितने भी शब्द है इसी धातु से बने है | ये शब्द मूल अवस्था से बदलाव के बाद की अवस्था है | भारतीय दर्शन में बदलाव की अवस्थाओ का विषद वर्णन मिलता है | एक अवस्था से दूसरी अवस्था मे जाने पर उनके गुण ,धर्म और चरित्र कैसे बदलते है, साटो गुण रजो गुण और तमोगुण के रूप मे इसका भी वर्णन मिलता है  व्यक्ति ,वस्तु या स्थान अपनी मूल अवस्था में सतो गुण के करीब होते है जैसे जैसे प्रदूषण बढ़ता है या विकार आते है तो वह रजो गुण में प्रवेश करता है और बढ़ते बढ़ते यह दोष जब चरम पर पहुंचता है तो तमोगुण में बदल जाता है | इस अवस्था के बाद वह प्रलय उपस्थित होता है जब वस्तु अपना गुण धर्म पूरी तरह खो देती है |
         शास्त्रो ने सतो गुण की अवस्था को प्रकृति की मूल अवस्था के रूप मे दर्ज किया है, रजोगुण मनुष्यत्व की और तमोगुण को असुरत्व की अवस्था के रूप मे दर्ज किया है और संपूर्णता मे यह बदलाव की प्रकृति के तीन गुण है | दुनिया पञ्च तत्वों से बनी है इसलिए माना जाता है कि ये पंच तत्व भी सतोगुण से रजोगुण और तमो गुण की अवस्था में जाकर दूषित हो जाते है | 
         नदी के शुद्ध जल में जब नाले का जल और रसायन जल गिरने लगता है तो वह दूषित हो जाता है और नहाने और पीने लायक नहीं रहता | वह नदी अपने प्रवाह पथ मे धरती के भीतर के जल को प्रदूषित कर देती है | 
         एक नदी गंदी होती है ,
          नदियां गंदी होती है ओर एक समय आता है जब नदी की बात खत्म हो जाती है ,भू जल की बात चलने लगती है और खत्म हो जाती है | आकाश के जल तत्व को छोड़ दे तो जल तत्व ही प्रदूषित हो जाता है |  
        इसी तरह वायु में भी दोष आता है | 
        वायु को कागज बनाकर क्लाउड बनाकर सब कुछ रख दिया गया है | कई तरह की गैसों और अग्नि के धुवे का उत्सर्जन जाकर जब मिलता है , समाहित होता है तो वायु दूषित हो जाती है और सांस लेने लायक नहीं रहती | 
        धरती की ऊपरी परत में रसायन और उर्वरक मिल जाते है | तात्कालिक रूप से फसल तो अच्छी होती है मगर धीरे धीरे वह मिट्टी दूषित हो जाती है और फसल देने लायक नहीं रहती | अदाह्य जलने से अग्नि और जल ,धरती ,वायु आदि के दूषित होने पर आकाश तत्व भी दूषित हो जाता है इनके प्रदूषित होते चले जाने की राह मे चरम पर एक ऐसा वक्त आता है जब काल दोष आ जाता है |
         ब्रह्मांड की उत्पाति विस्फोट से हुई थी | 
         विस्फोट से शब्द , समय , वस्तु और स्थान की उत्पत्ति एक साथ हुई थी | जिस तरह किसी न किसी स्थान मे घटनाओ की उपस्थिती होती है उसी तरह इनकी उपस्थिति स्थान और समय मे भी होती है | इसलिए जिस तरह ये पाँच तत्व प्रदूषित होते है उसी तरह स्थान भी प्रदूषित होता है ओर उसी अनुपात मे समय भी |
          हमारे प्राचीन आयुर्वेदचार्य चरक ने कहा है कि जब कही अकेला जल दूषित हो जाय तो आप उस स्थल को छोड़ कर कही और पनाह लेने के लिए जा सकते है , जहाँ जल पीने के लायक हो | वायु दूषित हो जाय तो आप उस स्थल को छोड़ कर कही और जा सकते है जहाँ सांस लेने लायक शुद्ध वायु है | कही धरती प्रदूषित हो जाय तो आप उर्वर धरती की अन्यत्र खोज कर सकते है  लेकिन जब पांचो तत्व एक साथ प्रदूषित हो जाय तो उसका प्रभाव पूरी दुनिया पर होता है और इस तरह के समय में आप पूरी दुनिया में कही संचरण नहीं कर सकते | कही नहीं आ जा सकते | उनका कहना है की जब पञ्च तत्व पूरी तरह प्रदूषित हो जाय तो काल दूषित हो जाता है | जब जीवन मे संचरण दोष आ जाय तो बिना किसी बहस के कालदोष मान लेना चाहिए |
         इसका उदाहरण है करोना का काल |
         कुछ प्राचीन मनीषियों का यह भी मानना है की मात्र पञ्च तत्वों के दूषित होने से काल दोष नहीं आता | इन पाँच तत्वों में खुद को शुद्ध करने की क्षमता होती है | वे अपने को शुद्धह करने मे एक दूसरे का सहयोग करते है  लेकिन जब सूरज के ताप और चंद्रमा की शीतलता के वगैर उनकी सिद्धि नहीं होती | अगर दूसरे तत्व सहयोग करना बंद कर दे तो कोई भी तत्व अपने को शुद्ध नही कर सकता |
        यह काल दोष है | 
        पाँच तत्व भी कुछ नही कर सकते |
        सूरज की ऊष्मा कुछ और और चाँद की शीतलता कुछ और | इस लिए मनीषियों ने मात्र पाँच तत्वो के प्रदूषित होने से काल दोष नही आता , इसमे दो चीजे और शामिल होती है जिनका असहयोग असल मे काल दोष का कारक बनता है | वे तीन कारक पाँच तत्वो को वहाँ पहुंचा देते है जहाँ वे खुद को शुद्ध करने लायक नहीं रह जाते | 
        प्रलय अनिवार्यता हो जाती है |
         
         कालिदास ने अभिज्ञान शाकुंतलम में जिन आठ शिव मूर्तियों की चर्चा की है उसके बारे में कहा जाता है कि वे प्रकृति की प्रतीकात्मक मूर्तियाँ है जिसमे पञ्च तत्व शामिल है | इनके अलावे  इसमे शामिल है सूर्य इसमे शामिल है चंद्रमा और इसमे शामिल है मनुष्य | इन आठ से प्रकृति बनती है | और ये आठो जब प्रदूषित होते है तो काल दोष आता है | प्रकृति विषम अवस्था में प्रवेश कर जाती है,आचरण इस तरह बदलने लगते है कि उसके समाप्त हो जाने का खतरा विद्यमान हो जाता है जिसे प्रलय काल कहते है |
        
        काल दोष की पड़ताल
        
         काल दोष की पहचान के लिए कुछ बुनियादी धारणाए है जो अनुभव के आधार पर बनी है और विश्वसनीय है | काल दोष का प्रभाव हर जड़ चेतन पर अलग अलग होता है और यह एक अलग निर्माण का भी काल होता है | हम जो कर रहे है वह आदमी की नजर से कर रहे है | आदमी इस प्रकृति के तत्वो के गुणो के सहारे पहचानता है |  मनुष्य प्रजाति के आधार पर काल दोष की सबसे मोटी और सहज पहचान है कि मनुष्य की सारी मानवीय क्रियाए  उलट जाती है | सत का उलटा तम है | जीवन की सारी क्रियाए सतो गुण से निकल कर तमोगुण मे प्रवेश कर जाती है | दान का अर्थ लूट मे बदल जाता है, सत्य का अर्थ झूठ मे | 
         कानून बनता है ,पालन नही होता | 
         सत्ता अराजक हो जाती है | 
         सत्ता पर से लोगो का भरोसा खत्म हो जाता है | 
         शब्द अपना अर्थ खो देते है और पांचों विकार काम क्रोध लोभ मोह मद अपने चरम पर पहुच जाती है | जैसे एक आलू टोकरी के आलू को सडने पर विवश कर देता है उसी तरह एक तत्व  इस ब्रह्मांड के हर तत्व को अपना रूप बदल तमोगुण मे जाकर स्थिर होने पर विवश करने  लगता है और धीरे धीरे इसका विकास समय को प्रलय काल में बदल देती है |  
         काल दोष के कुछ और लक्षण है | 
         उसका एक और बड़ा लक्षण है कि मनुष्य सहित अन्य कई पदार्थों की भी अपनी गति रुक जाती है और कई की चल निकलती है | आप सक्षम है पर काल दोष के वक्त आप कही जा नही सकते , आ नहीं सकते और  नए सपने नही बना सकते | अगर काल दोष मे घर से निकल गए तो आपको कही पनाह लेने की जगह नहीं मिलती | इस काल मे अपने को बचाने का भय सर्वोपरि होता है | 
         सारी ऊर्जा जीवन को बचाने में जाती है | 
         अभी कुछ दिन पहले कारोना काल में नए अनुभव से गुजर चुके है हम | हमने देखा हमारी गति रुक गई थी  | हमारे स्वप्न बदल गए थे  | आगे क्या होगा हम समझ नही पा रहे थे | हम खुली हवा मे सांस नहो ले सकते थे  | हमारे पास सांस लेने के लिए शुद्ध हवा नहीं बची  है | 
         हवा कैसे साफ हो इस ओर कोई प्रयत्न नही दिखाता ,
         हम नाक पर मास्क लगा रहे है | पीने के लिए हमारे पास शुद्ध जल नहीं है | पानी कैसे साफ हो हमारा ध्यान इस ओर नहीं है,हम आर ओ लगवा कर पानी पी रहे है | हमारी धरती फसल देने लायक नही रही | समय इस भयावह चंगुल से निकालने की याचना कर रहा है और हम इसे टाल रहे है | हमारा समय काल दोष का या तो शिकार हो चुका है या उसके बहुत करीब है | अगर यही प्रवृति रही तो जाने क्या होगा अगले बीस साल में |
         इन आठ तत्वो के सहारे आज के हालात को देखते हुए इस बात की पड़ताल और विचार करना है कि क्या सचमुच हमारे पाँच तत्व काल दोष का शिकार हो चुके है|
         क्या सचमुच हमारे पांचों तत्व यह क्षमता खो चुके है कि वे अपने को साफ कर सके  | सूर्य का ताप कम हो रहा है | चंद्र धरती से दूर जा रहा है | प्राकृतिक आपदाए भी इसका संकेत देती है| 
         जब आप बीमार हो जाते है तो मौत शरीर को संकेत देती है | जो सजग है , इलाज आरंभ कर देते है | प्राकृतिक आपदाए संकेत दे रही है | हम अनसुनी कर रहे है | प्रलय एक अर्थो मे मौत का सबसे भयावह नाम है | भूकंप के झटके आते है , चले जाते है | आँधी जैसे हवा की आपदा या बाढ़ यानि पानी की आपदा या भूकंप यानि धरती की आपदा | कई तरह के झटके आते है | ये झटके चेतावनी की तरह है | 
         आज जीवन के पास बाजार की गति है | 
         आज जीवन के पास मशीनों के संवेदन शीलता की गति है | वह मनुष्य का शोषण नहीं करता ,अप्रासंगिक कर देता है | आने वाले समय मे मशीने इतनी उपयोगी हो जाएंगी कि हम कह सकते है कि वह मनुष्य को विस्थापित करने पर तुला है | 
         हमारी धरती बीमार है | 
         पानी पीने लायक नहीं| 
         हवा सांस लेने लायक नाही |
         किसी दिन प्राकृतिक आपदा बन कोई एक बहुत बड़ा  झटका आएगा और सारी प्राकृतिक  शक्तियाँ एक साथ शरीक हो जाएंगे और मानुष्य के जीवन की गति रुक जाएगी | हालात यूं ही रहे तो  कभी न कभी आखिरी झटका आएगा और हम रुक जाएंगे ,शायद हमेशा के लिए | उस झटके का नाम प्रलय होगा | 
         काल दोष की माप का आखिरी और विश्वसनीय पैमाना विज्ञान है |
         आज की तारीख मे यह बहस का नहीं विज्ञान का मामला है |
         विज्ञान प्रमाण दे सकता है | जांच की प्रणाली विकसित हो चुकी है | जल बायु आदि मे मनुष्य के स्वस्थ और सुंदर जीवन के लिए किस तत्व कि कितनी पहुँच हो,विज्ञान जान चुका है | इन तत्वो के इस रूप मे बने रहने की आवश्यक शर्तो को विज्ञान जानता है और बता भी चुका है | जैसे हम सरकार के कानून का पालन कराते है वैसे प्रकृति के कानून का पालन करें |  विज्ञान भी  कहता है कि आपका पानी पीने लायक नहीं है ?
        पानी कैसे साफ होगा ? 
        आपकी हवा सांस लेने लायक नहीं है , धरती फसल देने लायक नहीं है और अंदर से खोखली हो गई है | मगर अभी हालात इतने खतरनाक नहीं है कि प्रलय की घोषणा की जा सके | अभी पांचों तत्व अभी अपने को साफ कर सकते है | 
         लेकिन यह अंतिम समय है,|
         मनुष्य को सोचना होगा |  
         अब नही सोचा गया तो सबकुछ नष्ट हो जाएगा |
        
         सारी क्रियाए जीवन मे उलट गई है और प्रलय का संभावित काल प्रस्तावित सा लगता है | पेड़ से पके फल की तरह मौत टपक रही है | गांवो का चेहरा उतर गया है | हमारे सपने खत्म हो गए है जिंदा रहना ही स्वप्न बन गया है  | प्रमाणो के सिलसिले है ,जखीरा है  का  एक एक मंजर चीख रहा है ओर मुझसे पूछ रहा है | 
         इसे कौन दूर करेगा ?
         पूजी पति ?
         सरकारें ,
         वे तो कारक है |
         हम मनुष्य है | महत यानि बुद्धि तत्व | बदलाव के कारक हम है , निर्माण के कारक हम ही होंगे | प्रकृति के आठ तत्वो मे सबसे समझदार | हर की रग रग पहचानते है | काल दोष का कारण क्या है, जानना हमारा धर्म है | जो दोष आया है उसे किसी तरह दूर करना हमारा धर्म है | यहीं मोक्ष है | अगर दूर न किया गया तो यह समय वहां पहुँच जाएगा जहा सब कुछ विलीन हो जाएगा | उसे देखने ओर साक्षी बनाने के लिए नहीं रहेंगे | 
         यह चेतावनी है | 
         इसे वही दूर कर सकता है जिसे प्रकृति का सम्यक ज्ञान हो ,मतलव तीनों अवस्थाओ का ज्ञान | महर्षि कपिल प्रकृति के सम्यक ज्ञान को मोक्ष कहते है | मनुष्य को यह मार्ग पता है | वह इन पाँच तत्वो को तमोगुण से सतोगुण मे वापस ला सकता है और काल दोष को दूर कर सकता है | अकेले मनुष्य के पास ही यह क्षमता है कि वह प्रकृति को साम्य अवस्था मे ला सकता है | इसके लिए प्रकृति के कानून को मानना होगा | 
         इसके अलावे हमे इस बात पर विचार करना है कि काल दोष से मुक्त समय आखिर कैसा होगा | लक्ष्य समझ मे आए तो मार्ग समझ मे आ जाएगा | मार्ग समझ मे आएगा तो क्या करना है समझ मेँ आ जाएगा |
         काल दोष से मुक्त समय के बारे मे यह मान्यता है कि हमारे आठों तत्व मूल अवस्था मे यानि सतोगुण मे हो | सबसे पहले हमें मनुष्य की मूल प्रकृति पर सतोगुण में पहुंचाना होगा | फिर पूरी प्रकृति में जो नकारात्मक तमोगुणी बदलाव आए है ,उन्हे ठीक किया जाय और संतुलन कायम किया जाय | यह उसी तरह बड़ा काम है जैसे भागीरथ गंगा को ले आते है |  सृजनात्मक कल्पना एतिहासिक जड़ो से निकलती है | किसी न किसी पीढ़ी को यह काम करना होगा | बाबा कणाद कहते है हर वस्तु और मै सोचता हूँ आदमी अपने विनाश मे कण कण टूटता है और निर्माण मे कण कण जुड़ कर बनता है | 
         समय भी क्षण मे टूटता है और क्षण में बनाता है | 
         बदलाव की हर प्रक्रिया कण कण और क्षण क्षण होती है | हमे उस जगह की पड़ताल करनी होगी कि आखिर कहाँ था वह पहला कण जहां तत्व तमोगुणी प्रदूषण की ओर बढ़ गए ? कहाँ था वह पहला क्षण,जहां से यह धरती काल दोष की ओर बढ़ गई  ?
         और निदान तो सोचना ही पड़ेगा |`,
        "author": "- श्री निलय उपाध्याय"

    },
    {
        "img": post18,
        "title": `ग्रीनलैंड में तेज ग्लेशियरों का गलन: पर्यटक स्थलों पर चिंता का संकेत -`,
        "desc": `

        ग्रीनलैंड, प्राकृतिक सौंदर्य और विश्व के पर्यटकों की पसंदीदा लोकप्रिय स्थलों में से एक है। यहां के समुद्री ग्लेशियर्स और हिमनदीय बर्फीले पर्वतों की अद्वितीय सुंदरता का आनंद लेने के लिए लाखों पर्यटक आते हैं। लेकिन हाल ही में ग्रीनलैंड में तेज ग्लेशियरों के गलन की खबरें आई हैं, जो पर्यटकों के बारे में चिंता बढ़ा रही है।
        
        वैज्ञानिकों के अनुसार, ग्रीनलैंड के कई ग्लेशियरों में अत्याधुनिक जलवायु परिवर्तन के कारण तेजी से गलन की दिशा में बदलाव आ रहा है। इसके परिणामस्वरूप, ग्रीनलैंड के पर्यटक स्थलों पर भी नकारात्मक प्रभाव दिखाई दे रहे हैं। ग्लेशियरों के तेज गलन के कारण वे अपनी महत्वपूर्णता खो सकते हैं और पर्यटकों को नुकसान पहुंच सकता है।
        
        इस तेज गलन के पीछे कई कारण हैं, जैसे कि जलवायु परिवर्तन, ऊर्जा उत्पादन के प्रक्रियाओं में बदलाव, और अंतराष्ट्रीय समुद्री स्तर में बढ़ोतरी। यह गतिशील प्रक्रियाएं ग्रीनलैंड के ग्लेशियरों को प्रभावित कर रही हैं और उनके तेज गलन का कारण बन रही हैं।
        
        ग्लेशियरों के गलन के अलावा, यह प्राकृतिक परिवर्तन भूमि, जल, और हवा के तरलता में भी बदलाव ला रहा है। इससे समुद्री स्तर में वृद्धि का खतरा है, जो कई कोटियों के लोगों के जीवन पर नकारात्मक प्रभाव डाल सकता है।
        
        इस समस्या का समाधान करने के लिए, विभिन्न अंतरराष्ट्रीय संगठनों और सरकारें एक साथ काम कर रही हैं। उन्होंने जलवायु परिवर्तन को रोकने और इसके प्रभावों से निपटने के लिए विभिन्न योजनाओं को शुरू किया है।
        
        इस संदेश के साथ, पर्यटकों को सतर्क रहने की आवश्यकता है। ग्रीनलैंड के पर्यटन उद्योग के अलावा, हम सभी को जलवायु परिवर्तन के प्रभावों पर ध्यान देने और समुद्री स्तरों में बढ़ोतरी के खतरे को समझने की आवश्यकता है। न केवल अपने लिए, बल्क
        
        ि आने वाली पीढ़ियों के लिए भी हमें पर्यावरण संरक्षण के प्रति जिम्मेदारी लेनी चाहिए।
        
        इस विशेष खबर के माध्यम से, हम सभी को जागरूकता फैलाने की आवश्यकता है और प्राकृतिक संरक्षण के प्रति सचेत रहने का संदेश देने का काम करना होगा।`,
        "author": "- श्री निलय उपाध्याय"

    },
    {
        "img": post19,
        "title": `बायोडाइवर्सिटी की हानि: बायोडाइवर्सिटी के असमान्यता और हानिप्रद प्रभावों का सामना करने की चुनौती - `,
        "desc": `
        बायोडाइवर्सिटी की हानि एक गंभीर समस्या है जो हमारे प्राकृतिक परिसंवेदना और अन्य जीवों के लिए खतरा बनती है। इसके असमान्यता और हानिप्रद प्रभावों का सामना करने की चुनौती हमारे समुदायों और पर्यावरण के लिए बड़ी है।
        
        बायोडाइवर्सिटी का मतलब होता है जीव जंतुओं और पौधों की विविधता और उनके जीवन के विभिन्न आवासों और प्रदान किए गए लाभों की विशालता। यह जीवन का आधार होता है और हमें विभिन्न प्रकार के खाद्य, औषधीय उत्पादों, पानी, और हवा के रूप में संसाधन प्रदान करता है।
        
        लेकिन आधुनिकता, उत्पादन, और अन्य मानव गतिविधियों के कारण, बायोडाइवर्सिटी की हानि हो रही है। वन्य जीवन के संकट, जलवायु परिवर्तन, और प्राकृतिक संसाधनों के अत्यधिक उपयोग बायोडाइवर्सिटी को प्रभावित कर रहे हैं। इससे हमारे जीवन के आधारिक आवश्यकताओं को खतरा होता है और साथ ही अनेक प्रजातियों का संरक्षण भी संभव नहीं होता है।
        
        बायोडाइवर्सिटी के असमान्यता के कारण, कई प्रजातियों को खतरा है। वन्य जीवन की जानकारियां खोने से हमें जीवन के अनेक लाभों से वंचित किया जा सकता है, जैसे कि नये औषधीय उत्पादों का विकास और कृषि में उन्नति। साथ ही, बायोडाइवर्सिटी की हानि से प्राकृतिक संतुलन को भंग किया जा सकता है, जिससे प्राकृतिक आपदाओं का खतरा बढ़ सकता है।
        
        इस समस्या का समाधान करने के लिए, हमें बायोडाइवर्सिटी के संरक्षण के लिए समुदायों, सरकारों, और वैज्ञानिकों के साथ साथ काम करने की आवश्यकता है। सुरक्षित क्षेत्रों की स्थापना, जीव जंतुओं की अध्ययन के लिए विशेषज्ञता का विकास, और सचेतता बढ़ाने की जरूरत है। हमें बायोडाइवर्सिटी के संरक्षण को महत्वपूर्णता देने और समुदायों को इसके प्रति संवेदनशीलता बढ़ाने की जरूरत है ताकि हम भविष्य के लिए सुरक्षित और स्थिर जीवन का आनंद उठा सकें।`,
        "author": "- श्री निलय उपाध्याय"

    },
    {
        "img": post13,
        "title": `तीसरा विश्व युद्ध जितनी जल्दी हो 
    उतना अच्छा - आचार्य रजनीश
    `,
        "desc": `
    हम बड़े दुख भरे हृदय से मुझे आपको बताना है कि आज हमारे पास जो आदमी है, वह इस योग्य नहीं है कि उसके लिए लड़ा जाए।
    
    टूटे हुए सपनों, ध्वस्त कल्पनाओं और बिखरी हुई आशाओं के साथ मैं वापस लौटा हूं। जो मैंने देखा वह एक वास्तविकता है, और अपने पूरे जीवन भर जो कुछ मैं मनुष्य के विषय में सोचता रहा, वह केवल उसका मुखौटा था। मैं आपको थोड़े से उदाहरण दूंगा, क्योंकि यदि मैं अपनी पूरी विश्व यात्रा का वर्णन सुनाने लगूं तो इसमें करीब-करीब एक माह लग जाएगा। इसलिए कुछ महत्वपूर्ण बातें ही आपसे कहूंगा, जो कुछ संकेत दे सकें।
    
    मुझसे पहले, पूरब से विवेकानंद, रामतीर्थ, कृष्णमूर्ति तथा सैकड़ों अन्य लोग दुनिया भर में गए हैं लेकिन उनमें से एक भी व्यक्ति पूरे विश्व द्वारा इस भांति निंदित नहीं किया गया जिस भांति मैं निंदित किया गया हूं; क्योंकि उन सभी ने राजनीतिज्ञों जैसा व्यवहार किया। जब वे किसी ईसाई देश में होते तो ईसाइयत की प्रशंसा करते और मुस्लिम देश में वे इस्लाम की प्रशंसा करते। स्वभावतः किसी ईसाई देश में यदि पूरब का कोई आदमी, जो कि ईसाई नहीं है, ईसा मसीह की गौतम बुद्ध की तरह प्रशंसा करता है तो ईसाई प्रसन्न होते हैं, अत्यंत प्रसन्न होते हैं। और इनमें से एक भी व्यक्ति ने पश्चिम के एक भी ईसाई को पूरब के जीवन दर्शन में, पूरब की जीवन-शैली में नहीं बदला। इसी दौरान पश्चिम से ईसाई मिशनरी यहां आते रहे और लाखों लोगों को ईसाई बनाते रहे।
    
    शायद मैं पहला अकेला व्यक्ति हूं जिसने हजारों युवा शिक्षित, बुद्धिमान पश्चिमी लोगों को पूर्वी चिंतन और शैली में दीक्षित किया। और इससे पश्चिमी धार्मिक व राजनीतिक न्यस्त स्वार्थों को इस कदर धक्का लगा जो अविश्वसनीय है। यदि मैंने स्वयं इसका अनुभव न किया होता तो मैंने भी इस बात पर भरोसा नहीं किया होता।
    
    सभी यूरोपीय देशों की एक संसद है, उस संसद ने यह निर्णय लिया है कि मेरा वायुयान यूरोप के किसी हवाई अड्डे पर नहीं उतर सकता। उनके देशों में मेरे प्रवेश का तो अब प्रश्न ही नहीं उठता। यहां तक कि उनके हवाई अड्डों पर ईंधन के लिए भी मेरा वायुयान नहीं उतर सकता और इसका कारण यह बताया गया कि मैं एक खतरनाक आदमी हूं। मुझे यह तर्क समझ में नहीं आता कि वायुयान के लिए ईंधन लेने के 15 मिनट के भीतर मैं किसी को क्या खतरा पहुंचा सकता हूं।
    
    मैं रात के 11 बजे इंग्लैंण्ड पहुंचा, पायलट के काम का समय पूरा हो चुका था, और उसे 12 घण्टे के लिए विश्राम करना था। फिर भी वे मुझे हवाई अड्डे पर विश्राम करने की भी अनुमति नहीं दे रहे थे। मैंने उन्हें बताया कि हवाई अड्डे पर आगे जाने वाले यात्रियों के विश्राम के लिए विशेष सुविधाएं रहती हैं जहां वे कुछ घण्टे विश्राम कर सकते हैं और फिर अपनी यात्रा पर निकल जाते हैं। और मैं इंग्लैंण्ड में प्रवेश नहीं करने वाला हूं। लेकिन उन्होंने कहा कि हमें खेद है, ऊपर से ये आदेश दिए गए हैं कि यह व्यक्ति खतरनाक है। यह व्यक्ति तुम्हारे धर्म को नष्ट कर सकता है। यह व्यक्ति तुम्हारी नैतिकता को मिटा सकता है। इस व्यक्ति को देश में प्रवेश नहीं दिया जाना चाहिए।
    
    मैंने कहा भी कि मैं तुम्हारे देश में प्रवेश नहीं कर रहा हूं, हवाई अड्डा तो देश नहीं है। और मेरी समझ में नहीं आता कि हवाई अड्डे पर पांच-छह घंटे सोने से मैं किस तरह तुम्हारी नैतिकता को, तुम्हारे धर्म को, तुम्हारी परंपरा को नष्ट कर सकता हूं। और यदि यह संभव है कि एक आदमी हवाई अड्डे पर प्रथम श्रेणी के विश्राम कक्ष में छह घंटे की नींद से ही एक ऐसे धर्म और नैतिकता को नष्ट कर दे जिसका तुम पिछले दो हजार वर्षों से प्रचार करते आ रहे हो तो वह धर्म और नैतिकता इस योग्य है कि उसे नष्ट कर दिया जाए।
    
    और दूसरे दिन ही ब्रिटेन की संसद में जब यह प्रश्न पूछा गया कि मुझे क्यों रोका गया तो वही उत्तर मिला कि मैं नैतिकता के लिए, धर्म के लिए, परंपरा के लिए खतरा हूं और आश्चर्य की बात तो यह है कि पूरी संसद में एक आदमी ने भी यह नहीं पूछा कि किस प्रकार आधी रात थक कर सोया हुआ व्यक्ति जो सुबह छह बजे आगे यात्रा पर निकल जाने वाला है, तुम्हारी ईसाइयत को नष्ट कर सकता है, जिसकी शिक्षा तुम पिछले 2000 वर्षों से हर बच्चे को बचपन से ही देते आ रहे हो, उसमें संस्कारित करते आ रहे हो। यदि 2000 वर्षों की शिक्षा छह घंटे में ही नष्ट की जा सकती हो तो फिर तुम्हारी उस शिक्षा में जरूर कुछ दोष होगा।
    
    यहां तक कि उन देशों की संसदों ने भी जहां मुझे जाना ही नहीं था यह निर्णय लिया कि मुझे उन देशों में प्रवेश की अनुमति न दी जाए।
    
    दक्षिणी अमरीका के एक छोटे-से देश उरुग्वे ने मुझे अनुमति दी, क्योंकि उस देश के राष्ट्रपति मेरी पुस्तकों को पढ़ते रहे हैं, मेरे टेप सुनते रहे हैं। वे एक युवा बुद्धिमान व्यक्ति हैं। उन्होंने मुझे रहने के लिए छह महीने का वीसा दिया। वह मुझसे मिलना चाहते थे। लेकिन जैसे ही मैंने उरुग्वे में प्रवेश किया कि उरुग्वे पर अमरीकी दबाव एकदम बढ़ गया।
    
    अमरीकी राष्ट्रपति ने उरुग्वे के राष्ट्रपति को कहा कि यदि मुझे 36 घंटे के अंदर देश के बाहर नहीं निकाला गया तो उन्हें उरूग्वे को अतीत में दिया गया ऋण जो कि करोड़ों डालर है तुरंत चुकाना पड़ेगा। और यदि वे ऐसा नहीं करते हैं तो उस पर ब्याज की दर कल से ही दोगुनी हो जाएगी।
    
    और दूसरी बात यह कि उरुग्वे के साथ करोड़ों डालर के आगामी पांच वर्षों के लिए सहायतार्थ जो समझौते किए गए हैं वे भी रद्द कर दिए जाएंगे। अब आप ही चुनाव करें। आप चुनाव करने के लिए स्वतंत्र हैं। आपको हमारे सहयोग और इस व्यक्ति के बीच चुनाव करना होगा।
    
    आपको यह जानकर आश्चर्य होगा, मुझे बताया गया कि आंसू-भरी आंखों से उरुग्वे के राष्ट्रपति ने यह कहा कि भगवान के उरुग्वे आगमन से हमें अंतर्दृष्टि मिली है, कम से कम इससे एक बात तो साफ हो गई कि हम स्वतंत्र नहीं हैं। मुझे 36 घंटों के भीतर ही उरुग्वे छोड़ना पड़ा। क्योंकि उरुग्वे जैसे एक छोटे से देश के लिए यह संभव नहीं है कि वह लाखों डालर का ऋण भुगतान कर सके और भविष्य में मिलने वाले ऋणों के बिना काम चला सके। मैंने स्वयं ही उरुग्वे के राष्ट्रपति को का कि आप चिंतित न हों, मुझे आपकी स्थिति का एहसास है। यदि आप मुझे यहां से वापस भेजते हैं तो आपको ऐसा करना अच्छा नहीं लगेगा। इसलिए मैं खुद ही जा रहा हूं ताकि आपको कुछ खराब न लगे।
    
    और जैसे ही मैंने उरुग्वे छोड़ा उरुग्वे के राष्ट्रपति को वाशिंग्टन से अमरीकी राष्ट्रपति रोनाल्ड रीगन की मुलाकात करने के लिए निमंत्रण दिया गया। अमरीका पहुंचने पर उरुग्वे के राष्ट्रपति का शानदार स्वागत हुआ, और 36 करोड़ डालर का उन्हें शीघ्र ऋण दिया गया जिसके लिए पहले से कोई समझौता नहीं था। यह पुरस्कार था।
    
    ऐसा लगाता है कि पुराने ढंग की गुलामी तो मिट चुक है। मानवता राजनैतिक रूप से अब गुलाम नहीं है, लेकिन एक और बड़ी गुलामी, आर्थिक गुलामी प्रवेश कर चुकी है।
    
    मैं करीब-करीब पूरी दुनिया में घूमा हूं। हर बार हर देश में एक ही कहानी दोहराई गई…जब तक मैं किसी देश में पहुंचूं कि मेरे पहले ही वहां पहुंच जाता ताकि वे उस देश के राष्ट्रपति से, प्रधान मंत्री से संपर्क कर सकें और उनका खतरे से आगाह कर सकें।
    
    उरुग्वे के राष्ट्रपति ने मुझे सूचना दी है कि यह बेहतर होगा कि मैं अपनी विश्व यात्रा रोक दूं, क्योंकि वे मेरे जीवन के विषय में चिंतित हैं। राष्ट्रपति ने बताया कि व्हाइट हाउस में उन्होंने यह सुना कि 5 लाख डालर पर एक हत्यारे को मुझे जान से मारने लिए भाड़े पर लिया गया है। मैं एक अकेला निहत्था आदमी हूं। और पूरे विश्व इतिहास में अब तक की सबसे बड़ी शक्ति रखने वाला देश एक अकेले निहत्थे आदमी से इतना डरा हुआ है।
    
    अमरीकी के एटार्नी जनरल ने समाचार पत्र प्रतिनिधियों से कहा कि वे मेरा नाम भी सुनना नहीं चाहते, वह किसी भी समाचार पत्र व पत्रिका में मेरा चित्र नहीं देखना चाहते हैं, वह यह भी नहीं जानना चाहते कि मैं जीवित हूं या नहीं। मेरा नामोनिशां पूरी तरह मिटा दिया जाना चाहिए। और मैंने अपराध क्या किया है? नहीं, केवल सोच-विचार करना सबसे बड़ा अपराध है, और लोगों को यह दिखाना कि तुम गलत हो सबसे बड़ा अपराध है।
    
    ग्रीस के राष्ट्रपति के निमंत्रण पर मैं ग्रीस में था। मैंने यह निमंत्रण इसलिए स्वीकार किया कि मैं देखना चाहता था कि आखिर वे लोग कौन हैं जिन्होंने सुकरात जैसे व्यक्ति की हत्या कर दी। हमने तो यहां गौतम बुद्ध की पूजा की। और ये दोनों महापुरुष समसामयिक थे। दोनों में एक जैसी प्रखर मेधा थी। दोनों के पास वह चेतना थी जो मनुष्य के अस्तित्व के तल को ऊंचा उठा सके। हमने तो गौतम बुद्ध की पूजा की और ग्रीस ने सुकरात को जहर दे दिया। मैं देखना चाहता था कि ये लोग कैसे हैं।
    
    मैं एक माह का वीसा मिला था। और 15 दिन के भीतर ही ग्रीस में आर्चरशिप ने यह घोषणा कर दी कि यदि मुझे ग्रीस से तत्काल बाहर नहीं निकाला गया तो वे, जिस घर में मैं मेहमान था उस घर में मुझे मेरे सभी मित्रों के साथ जीवित जला देंगे।
    
    जिस समय पुलिस पहुंची मैं सो रहा था। दो सप्ताह बीत चुके थे और मुझे केवल दो सप्ताह और वहां रहना था। ग्रीस में जो मेरी सचिव थी उसने पुलिस को कहा कि आप प्रतीक्षा कक्ष में बैठें, मैं उन्हें जगा देती हूं। जरा उन्हें मुंह हाथ धो लेने दें, कपड़े बदल लेने दें। लेकिन उन्होंने पांच मिनिट भी इंतजार करने से इनकार किया। उन्होंने कहा कि वे घर को आग लगा देंगे और यह कि हम अपने साथ डायनामाइट लाए हैं और हम घर को डायनामाइट से उड़ा देंगे। उन्होंने डायनामाइट भी दिखाया। और उन्होंने मेरी सचिव को एक ऊंचे स्थान से पथरीली सड़क पर धक्का देकर गिरा दिया। वे उसे पुलिस की गाड़ी तक बिना किसी गिरफ्तारी के वारंट के, बिना किसी कारण घसीटते हुए ले गए। उसका अपराध सिर्फ इतना था कि उसने उनसे यह कहा था कि कृपया पांच मिनट प्रतीक्षा करें, जरा मैं उनका जगा दूं।
    
    मैं अचानक उठा और जो कुछ मैंने देखा उस पर मैं भरोसा नहीं कर सका क्योंकि मैं कभी दुस्वप्न नहीं दुखता हूं। ऐसा लगा कि कि बम विस्फोट हो रहा है, पुलिस ने घर के दरवाजों पर खिड़कियों पर पत्थर फेंकने शुरू कर दिए थे। घर में पत्थर आ रहे थे।
    
    मैं भागकर नीचे पहुंचा और पूछा कि आखिर बात क्या है। उन्होंने मुझसे कहा कि आपको इसी क्षण यहां से जाना होगा, क्योंकि आर्थोडाक्स क्रिश्चियन चर्च के आर्चबिशप यह नहीं चाहते कि आप यहां रहें। मैंने कहा, ठीक है। मैं अपनी मर्जी से यहां नहीं आया हूं। मुझे यहां आने का निमंत्रण दिया गया था। यह ग्रीस के राष्ट्रपति का अपमान है और मेरा भी। मुझे तो इस बात का प्रमाण मिल गया है कि तुम ही वे लोग हो, जिन्होंने निश्चय ही सुकरात को जान से मार दिया होगा। क्योंकि मैं यहां केवल अभी दो सप्ताह से ही हूं और मैं कभी इस घर से बाहर नहीं निकला। सुकरात तो पूरे जीवन भर यहां रहा। इन पच्चीस शताब्दियों मैं तुम जरा भी नहीं बदले हो, तुम अभी भी जंगली, दुष्ट हो।
    
    मैं पूरी दुनिया में घूमता रहा, एक के बाद एक इसी तरह के अनुभव हुए। सारा लोकतंत्र नकली है। सभी स्वतंत्रता के सिद्धांत, अभिव्यक्ति की स्वतंत्रता के सिद्धांत झूठे हैं। यह आशा कि किसी दिन मनुष्य मानव बनेगा, एक बहुत दूर का तारा मालूम पड़ती है।
    
    मैंने हमेशा ही अहिंसा में विश्वास किया है, शांति में विश्वास किया है। लेकिन इस विश्व यात्रा के बाद मुझे यह स्वीकार करना पड़ रहा है कि अब शांति और अहिंसा में मेरा भरोसा नहीं रहा। मैं तृतीय विश्व युद्ध के खिलाफ था, लेकिन बड़ी ही पीड़ा के साथ मुझे आपसे यह कहना पड़ रहा है कि शायद तृतीय महायुद्ध की जरूरत है। यह मानवता इतनी सड़ी गली है कि इसे नष्ट ही हो जाना चाहिए। कम-से-कम दुनिया का कुरूप आदमियों से तो मुक्त हो जाना चाहिए। मानव-चेतना के विकास के लिए अस्तित्व को कोई और ढंग खोजना होगा।
    
    और वैज्ञानिकों का कहना है कि ब्रह्मांड में कम-से-कम 50,000 ग्रह हैं, जहां जीवन है। अतः यदि इस कि सी धरती पर से जीवन विदा हो जाए तो कोई हर्ज नहीं है।
    
    इस प्रकार का जीवन मनुष्य जीवन नहीं है। और डारविन बिलकुल गलत है, जब वह कहता है कि आदमी बंदर से विकसित हुआ है। आदमी अभी भी बंदर ही है। शायद वह पेड़ से गिर गया है। उसका विकास नहीं हुआ है, पतन हुआ है।
    
    आज से मेरा कार्य कुछ थोड़े से उन व्यक्तियों के लिए होगा, जो ध्यान में, शांति में, मौन में गति करना चाहते हैं। और मैं इस मानवता के लिए और इस ग्रह के लिए सभी आशाएं छोड़ता हूं। यह पृथ्वी गंदे हाथों में है, और इस को बदलना असंभव है, क्योंकि सारी सत्ता इनके पास है।
    
    मेरे अपने ही देश में, कल ही जब मैंने हवाई अड्डे में प्रवेश किया तो वहां लिखा था, भारत में आपका स्वागत है। मेरे पास कोई सामान नहीं था। मेरे पास अधिकारियों के सामने घोषित करने योग्य वस्तु नहीं थी। और फिर भी मुझे वहां तीन घंटों तक रुकना पड़ा। और मैंने यह बार-बार यह पूछा भी कि एक भारतीय का यह कैसा स्वागत है। मैं कोई टूरिस्ट नहीं हूं।
    
    इस गंदी नौकरशाही ने, इन गंदी सरकारों ने, इन गंदे धर्मों ने एक सुंदर ग्रह को भ्रष्ट कर दिया है।
    
    मैंने आपको सिर्फ यह कहने के लिए बुलाया है कि मैंने पूरी तरह निराश हो चुका हूं, मेरे सारे भ्रम टूट गए हैं। अब मैं केवल उन व्यक्तियों के लिए जीऊंगा, जो व्यक्तिगत रूप से विकास करना चाहते हैं, क्योंकि पूरी मानवता के लिए अब कोई भी आशा नहीं है। मैं एक ही आशा करता हूं कि तृतीय महायुद्ध जितनी जल्दी हो उतना अच्छा। हम लोग इस कूड़े-करकट से हाथ धो लें।
    
`,
        "author": "- श्री निलय उपाध्याय"

    },
    {
        "img": post15,
        "title": `प्रदूषण से निर्धारित वायुमंडलीय कणों का स्तर गतिशील शहरों में साधारण स्तर से अधिक: WHO रिपोर्ट
    `,
        "desc": `विश्व स्वास्थ्य संगठन (WHO) द्वारा प्रकाशित एक रिपोर्ट के अनुसार, गतिशील शहरों में वायुमंडलीय कणों का स्तर चिंताजनक रूप से उच्च है। 

    रिपोर्ट में पाया गया कि इन शहरों में PM2.5 कणों का स्तर, जो स्वास्थ्य के लिए हानिकारक हैं, विश्व स्वास्थ्य संगठन द्वारा निर्धारित सुरक्षित सीमा से कहीं अधिक है। 
    
    प्रदूषण के मुख्य स्रोतों में शामिल हैं:
    
    वाहन उत्सर्जन: यह गतिशील शहरों में वायु प्रदूषण का सबसे बड़ा स्रोत है।
    औद्योगिक उत्सर्जन: कारखानों और अन्य औद्योगिक प्रतिष्ठानों से निकलने वाला धुआं भी वायु प्रदूषण में योगदान देता है।
    निर्माण गतिविधियां: निर्माण स्थलों से निकलने वाली धूल और मलबे भी वायु गुणवत्ता को खराब करते हैं।
    जलवायु परिवर्तन: जलवायु परिवर्तन वायु प्रदूषण को और भी बदतर बना सकता है, क्योंकि यह हानिकारक वायुमंडलीय कणों को फंसाने में मदद करता है।
    
    वायु प्रदूषण के स्वास्थ्य पर कई हानिकारक प्रभाव पड़ सकते हैं, जिनमें शामिल हैं:
    
    श्वसन संबंधी समस्याएं: वायु प्रदूषण श्वसन संबंधी समस्याओं जैसे अस्थमा, ब्रोंकाइटिस और निमोनिया को जन्म दे सकता है।
    हृदय रोग: वायु प्रदूषण हृदय रोग, स्ट्रोक और उच्च रक्तचाप का खतरा बढ़ा सकता है।
    कैंसर: वायु प्रदूषण फेफड़ों के कैंसर और अन्य प्रकार के कैंसर के खतरे को बढ़ा सकता है।
    प्रजनन संबंधी समस्याएं: वायु प्रदूषण प्रजनन क्षमता को कम कर सकता है और गर्भपात और जन्मजात दोष का खतरा बढ़ा सकता है।
    
    गतिशील शहरों में वायु प्रदूषण को कम करने के लिए कई कदम उठाए जा सकते हैं, जिनमें शामिल हैं:
    
    सार्वजनिक परिवहन को बढ़ावा देना: सार्वजनिक परिवहन का उपयोग करने से निजी वाहनों के उपयोग को कम करने में मदद मिल सकती है, जो वायु प्रदूषण का एक प्रमुख स्रोत है।
    इलेक्ट्रिक वाहनों को अपनाना: इलेक्ट्रिक वाहन पारंपरिक वाहनों की तुलना में कम प्रदूषण पैदा करते हैं।
    नवीकरणीय ऊर्जा स्रोतों का उपयोग: नवीकरणीय ऊर्जा स्रोतों जैसे सौर और पवन ऊर्जा का उपयोग करने से जीवाश्म ईंधन के जलने से होने वाले प्रदूषण को कम करने में मदद मिल सकती है।
    औद्योगिक उत्सर्जन को नियंत्रित करना: औद्योगिक उत्सर्जन को नियंत्रित करने के लिए सख्त नियमों और विनियमों को लागू करना महत्वपूर्ण है।
    वृक्षारोपण: पेड़ वायुमंडलीय कणों को अवशोषित करने में मदद कर सकते हैं और हवा की गुणवत्ता में सुधार कर सकते हैं।
    
    यह महत्वपूर्ण है कि हम सभी वायु प्रदूषण को कम करने के लिए मिलकर काम करें। हम सार्वजनिक परिवहन का उपयोग करके, कम ड्राइविंग करके, और अपने घरों और व्यवसायों में ऊर्जा का संरक्षण करके अपना योगदान दे सकते हैं।
    
    यह रिपोर्ट वायु प्रदूषण के खतरों के बारे में जागरूकता बढ़ाने और गतिशील शहरों में इसे कम करने के लिए कार्रवाई करने के लिए एक महत्वपूर्ण कॉल टू एक्शन है।`,
        "author": "- श्री निलय उपाध्याय"

    },

]

export default usePostDown