import React, { useEffect } from 'react'
import post9 from '../assets/Image/post9.jpg'

const About = () => {
    useEffect(() => {
        window.scrollTo(0, 0);
    }, [])
    return (
        <div className='m-2 mt-20 sm:px-10 md:px-20 lg:px-32'>
            <h1 className='text-[1.9rem] md:text-[2.5rem] font-bold'>प्रकृतिवाद : मनुष्य को बदलने का अभियान</h1>
            <img src={post9} className='sm:float-right max-w-[22rem] sm:w-[18rem] md:w-[21rem] lg:w-[22rem] m-2 rounded-md h-fit' alt="" />
            <p>बारह साल तक गंगा के साथ रहा |
                कभी पैदल कभी सायकिल से कभी गाड़ी से | किताबे लिखी | फेस बुक को आधार बनाकर हजारों मित्र बनाए और अपने लिए नहीं गंगा के लिए याचना की | यात्रा के दोरान हजारो लोगो से मिला | हजारों सभाओ को संबोधित किया | सैकड़ो कार्यक्रम आयोजित किए | किताबें लिखी | गंगा के संकट और समय के संकट को परिभाषित किया |
                उपलब्धि के नाम पर गणना करता हूँ तो आँख में आसूं के अलावे कुछ बचा नहीं दिखता |
                पीछे मुड़ के देखता हूँ तो गंगा क्षेत्र मे कोई लड़ाई नहीं दिखती | मेरा हाल वहीं जो मोर का अपना पाँव देखकर होता है | लोग मेरी बात सुनते है , तालियाँ बजाते है पर जब वे चले जाते है मेरी सारी बाते वहाँ फर्श पर जूठे पत्तल पर बिखरी और विलाप करती नजर आती है | किताबे कोई नहीं पढ़ता | मेरी किताबों के प्रकाशक रामानन्द जी कहते है कि निलय जी लोग आपकी किताबों को अपने बुक शेल्फ में लगाने से डरते है | उलटे मित्र ईर्ष्य से भर जाते है |
                बारह से चौदह साल का समय एक प्रतिमान होता है |
                रामायण और महाभारत ने ये प्रतिमान तय किए है | इस अवधि में जब कुछ हासिल न हो तो विचार करना चाहिए | लड़ाई भले न बदले पर तरीका बदलना चाहिए | लड़ाई का नरेटिव बदलना होगा | मेरे एक मित्र है हरिद्वार में | समान ढोने के लिए ट्रैक्टर नहीं मिला तो उन्होने ट्रैक्टर खरीद लिया था | अब मुझे भी कुछ ऐसा ही करना होगा | जब तक मनुष्य न बदलेगा यह जंग नहीं लड़ी जा सकती | मनुष्य को बदलने की जंग खुद को बदलने से आरंभ होगी |
                यह सोंच कर अपनी मातृ भूमि बक्सर में आठ माह पहले सत्य लोक नाम से आश्रम की स्थापना की और बहुत सारे प्रयोग खुद पर आरंभ किए जो अब भी जारी है और यह संवाद भी उन अनुभवों के परिणाम है | वहाँ निरंतर चिंतन के बाद लगा कि आदमी में स्थायी बदलाव सात स्तर पर आता है | भोजन वस्त्र आवास शिक्षा चिकित्सा काला और संस्कार के स्तर पर बदलाव किए जाए तो मनुष्य बदल जाता है और यह बदलाव स्थायी होता है | इसे मैंने खुद पर प्रयोग कर आजमाया है और अब इस विचार को लेकर बाहर निकलना होगा | इसके अलावे मनुष्य कोई व्यक्ति वाचक संज्ञा तो है नहीं |
                तसले का पानी एकाएक गरम नहीं होता |
                पहले कोई एक बूंद गरम होती है फिर दूसरी और फिर अदहन साँय साँय बजने लगता है | वो पहला बूंद कौन होगा | इसके लिए अब मनुष्य को परिभाषित करने की नौबत आ गई | वो कौन है जो इस यज्ञ कुंड के लिए हवन की सामाग्री होगा |
                महीनो बीत गए |
                साल नजदीक आ गए और चलती रही तलाश|
                कई महीनो तक विचार करने और लोगों को परखने के बाद विचार बना | समाज में चारों तरफ देखने के बाद हमें चार तरह के मनुष्य नजर आए |

            </p>
            <h2 className='font-semibold text-[1.2rem] pt-2 pb-1'>
                ( क ) पशु मानव - </h2>
            <p> यद्यपि इसे समझाने के लिए समय और व्याख्या की आवश्यकता है पर थोड़े मे इसे इस तरह समझा जा सकता है | आहार निंद्रा भय और मैथुन ही जिनके जीवन का ध्येय हो वे पशु मानव है | दूसरा मानक है ,साहित्य संगीत कला विहिन | एक अनुमान के अनुसार इनकी संख्या समाज मे साठ प्रतिशत के आसपास होगी |
            </p>
            <h2 className='font-semibold text-[1.2rem] pt-2 pb-1'>(ख) मदन मानव -
            </h2>
            <p>
                आहार निंद्रा भय और मैथुन ही जिनके जीवन का ध्येय हो मगर इसके लिए वे कला का आश्रय लेते है वे मदन मानव है | कला का प्रयोग यहाँ सीमित नहीं बल्कि जीवन की कला के रूप में हुआ है | ये डाइग्नोसिस सही कटे है पर क्रियान्वयन मे हँसिये के दाँत वाली कला की तरह ये सारी फसल अपनी ओर खींचते है | एक अनुमान के अनुसार इनकी संख्या समाज मे 25 प्रतिशत के आसपास होगी | लेकिन आज के समाज मेन इनसे मोहभंग हो चुका है | ये नए बाजार की संतान है |

            </p>
            <h2 className='font-semibold text-[1.2rem] pt-2 pb-1'>(ग) पुरंदर मानव -
            </h2>
            <p> पुरंदर का अर्थ इन्द्र होता है | आहार निंद्रा भय और मैथुन ही जिनके जीवन का ध्येय हो मगर इसके लिए वे कानून और संग्रह का आश्रय लेते है | वे पुरंदर मानव है | इनके हाथ में सत्ता होती है | ये सत्ता का संग्रह कराते है | ये समय को अपने अनुसार बदलने और ढालने की कोशिश कराते है | मदन मानव इनके इशारे पर काम कराते है | एक अनुमान के अनुसार इनकी संख्या समाज मे 10 प्रतिशत के आसपास होगी |
            </p>
            <h2 className='font-semibold text-[1.2rem] pt-2 pb-1'>(घ ) ब्रह्म मानव -
            </h2>
            <p> जिनके जीवन का ध्येय काल यात्रा और धर्म का आश्रय हो वे ब्रहम मानव है |
                अनुमान के अनुसार इनकी संख्या समाज मे 5 प्रतिशत के आसपास होगी |
                राजाओ का काल खत्म हुआ और बाजार का काल आया | रुपए ने ईश्वर को विस्थापित किया | पुरंदर मानव सब कुछ, सुख दुख रुपए की नजर से देखता है |
            </p>
            <p>उसने पाँच तत्वों को रुपए की नजर से देखा और आज हालत यह है कि पानी पीने लायक न रहा ,हवा सांस लेने लायक नहीं रही और धरती फसल देने लायक नहीं रही | एक इस तरह का नरेटिव तैयार किया गया जिसमे तकनीक को विज्ञान कहा जाने लगा | इन बातों को विस्तार की आवश्यकता है और अभी कुछ कह पाना  जल्दबाज़ी होगी |
                पाँच प्रतिशत ब्रह्म मानव के बीच मै दो प्रतिशत लोगो के पास जाना चाहता हूँ |
                उन्हे बाहों मे भर लगभग विलखते हुए कहना चाहता हूँ |
                अगर मनुष्य नहीं बदला तो आगे विनाश तय है| खरीदना बंद करो बाजार मर जाएगा | उसे मारने के लिए बस संकल्प चाहिए |
                लेखक संवेदन शील होते है , बदलाव की किरण उनके पास पहले पहुँचती है | वे पहले सत्य को लिखना आरंभ कराते है ,लोग पढ़ना आरंभ करते है और समाज बदलना आरंभ करता है | इसके लिए वर्क शाप आयोजोत होने और संभावना के अनंत द्वार खुले है |
                कलकत्ता की यात्रा मे यह बात मन मे साफ हो गई की हमे बस दो प्रतिशत ब्रह्म मानव के पास जाना होगा | वे कहाँ छुपे है इसकी पड़ताल करनी होगी और उनके बीच प्रकृतिवादी लेखक संघ की स्थापना करनी होगी और समय के सच को रचना का आधार बनाना होगा | प्रकृतिवाद नाम से एक त्रैमासिक पत्रिका भी निकाली जाएगी | यह निर्णय लेकर कलकता से जा रहा हूँ |
            </p>
            <h2 className='font-semibold text-[1.2rem] pt-2 pb-1'> प्रकृत वादी लेखक संघ क्यों ? -
            </h2>
            <p>
                साहित्य का समय और समय का साहित्य के नाम से यह आलेख नील कमाल जी पत्रिका अलीक मे  छ्पेगा | यह मेरा वादा है इसलिए आप सबको उसका इंतजार करना होगा | आप प्रकृति वादी लेखक संघ के सदस्य बने | अभियान अब इस दिशा मे काम करना और आपका सहयोग चाहता है | गंगा सिर्फ गंगा नहीं बल्कि अब तो विराट प्रकृति नजर आने लगी है और आदमी का संकट नजर आने लगा है | मनुष्य को बदलने की जंग मे आपके सुझाव आपकी समीक्षा और सहयोग अभियान लिए संजीवनी साबित होगी |
                प्रकृत वादी लेखक संघ का पहला रास्ट्रीय सम्मेलन 10 मई को बनारस मे होगा | अतुल उसके संयोजक के रूप मे काम कर रहे है | पटना मेन कुछ काम निपटकर मैं भी बनारस चला जाऊंगा |
                कलकत्ता को और
                यहाँ के मित्रों को अंतहीन शुभकामनाए </p>
            <p className='pr-4 text-red-600 text-end'>- श्री निलय उपाध्याय</p>

        </div >
    )
}

export default About